[
  {
    "heading": "Hey babe, how are you?",
    "paragraph": "Thought that althoug i can't do anything for you, i can at lead make you smile. So here's a little something for you. Hope you like it.",
    "imageName": "image_1.jpeg"
  },
  {
    "heading": "Hothat erm kichu kno?",
    "paragraph": "Idk, asolei jani na, mone holo you will like it so banalam tai, bolis kmn laglo",
    "imageName": "image_2.jpeg"
  },
  {
    "heading": "Ei chobi ta dekh",
    "paragraph": "Toke jmn bhalo lagchilo eta te tmn amr o eta dekhe sei gole jawar moto feeling aschilo. Idk oidin ki hoyechilo amr but sotti ami tor theke chokh ferate parchilam na, it was just too much for me. Like the outfit of yours, your personality, uff uff, tor chokh gulo and chul ta ki sundor lagchilo sona. I really loved your outfit, and the fact that saree ta amr dewa, ota nie to kichu bolchi na, ufffffff, hayeeeeeeeeeeeeee",
    "imageName": "image_3.jpeg"
  },
  {
    "heading": "Dekh, see for yourself!!",
    "paragraph": "Mane literally ki cute dekhte toke dekh, chokh duto dekh, nijei dekh, tarpr bol j na mithe bolchi. I mean literally, you are so cute, i can't even. I mean, idk what am i saying..... Uff dekhte de chobi ta.......Hayeeeeee. O shit baki gulo o lilkhte hobe bhule gechilam",
    "imageName": "image_4.jpeg"
  },
  {
    "heading": "Eidiner cozy you.....And amdr spend kora kichu muhurto.",
    "paragraph": "I would never forget about that day. It was a good date actually. And bus theke neme tor amr proti care and bhoi ta dekhe besh ekta gur gur feeling esechilo amr oidin. Hehe hehe hehe hehe",
    "imageName": "image_5.jpeg"
  },
  {
    "heading": "Aladai odhikar bodh huh!",
    "paragraph": "Dekho mukh ta dekho na, anondo uthle uthche ufff, aladai ufff. Tobe i liked that though.",
    "imageName": "image_6.jpeg"
  },
  {
    "heading": "Jani na ki korte chaichilam",
    "paragraph": "Ha ha manchi onk soktisali tui, puchkuli ekta",
    "imageName": "image_7.jpeg"
  },
  {
    "heading": "Diner shuru ta onno holeo shesh ta bhaloi chilo besh",
    "paragraph": "Idk if you remember or not, like bristi and thandar modhe hat dhore oi rasta die hata, sondhe bela, besh ekta gur gur cozy feeling",
    "imageName": "image_8.jpeg"
  },
  {
    "heading": "Chobi ta ektu kete geche ami jodio, but thik ache, main target is your smile and eyes.",
    "paragraph": "I mean dekh ami chobi ta tolar time eo jantam e na j tui amar dike takie chilis, pore jante parlam and abr GUR GUR",
    "imageName": "image_9.jpeg"
  },
  {
    "heading": "Okay piush, so what is the point of all this?",
    "paragraph": "The point is sob bf ra ei time tai every year tadr gf der jonno kichu na kichu kore, i dont believe in valentines week jodio, karkon amar kache roj e valentine's day, so ei sob kichu kroar ektai karon j, I love you, Happy valentin's week sona. You are doing great, just remember that i am always there for you, no matter what. I love you. Take care. ~Piush",
    "imageName": "image_10.jpeg"
  }
]
